[
  {
    "rating": 4,
    "review": 120,
    "name": "Áo Thun Nam Trơn Basic Just Tee Form Regular",
    "slogan": "Thời trang không chỉ để mặc – đó là cách bạn kể câu chuyện của mình bằng từng đường nét, từng chất liệu, và từng nhịp bước đầy khí chất.",
    "brand": "ICON DENIM",
    "condition": true,
    "dateAdded": "2025-04-01",
    "inStock": 224,
    "colors": ["black", "white", "gray"],
    "size": ["S", "M", "L"],
    "price": 199000,
    "discount": 5,  
    "descriptions": [
      {
        "title": "VẢI COTTON MỀM MẠI",
        "content": "Trải nghiệm sự thoải mái tuyệt đối với chiếc áo thun nam trơn basic Just Tee đến từ thương hiệu ICON DENIM. Sản phẩm được chế tác từ chất liệu cotton tự nhiên, nổi tiếng với khả năng thoáng khí vượt trội và khả năng thấm hút mồ hôi hiệu quả, giúp bạn luôn cảm thấy khô ráo và dễ chịu trong mọi hoạt động hàng ngày. Với cấu trúc sợi vải mềm mại, chiếc áo mang đến cảm giác êm ái trên làn da, không gây kích ứng hay khó chịu ngay cả khi mặc trong thời gian dài. Đây chắc chắn là một lựa chọn lý tưởng cho những ai ưu tiên sự thoải mái và chất lượng trong trang phục thường ngày của mình."
      },
      {
        "title": "THIẾT KẾ BASIC, DỄ PHỐI ĐỒ",
        "content": "Mang đậm phong cách tối giản nhưng không kém phần tinh tế, chiếc áo thun nam trơn basic Just Tee sở hữu kiểu dáng trơn màu đơn giản, tạo nên một nền tảng hoàn hảo để bạn tự do thể hiện cá tính thông qua việc kết hợp với nhiều loại trang phục khác nhau. Dù bạn muốn một vẻ ngoài năng động với quần jeans và giày sneakers, hay một phong cách lịch sự hơn khi phối cùng quần âu và giày loafers, chiếc áo này đều có thể đáp ứng một cách linh hoạt. Sự đơn giản trong thiết kế còn giúp áo dễ dàng hòa nhập vào mọi tủ đồ và trở thành một item không thể thiếu cho nhiều phong cách khác nhau, từ casual hàng ngày đến smart-casual cho những dịp đặc biệt."
      },
      {
        "title": "FORM REGULAR FIT",
        "content": "Áo thun nam trơn basic Just Tee được thiết kế với form regular fit, một dáng áo suông vừa vặn, không quá ôm sát cơ thể nhưng vẫn đảm bảo sự chỉn chu và gọn gàng. Form áo này phù hợp với đa dạng vóc dáng người mặc, giúp tôn lên những đường nét tự nhiên mà vẫn mang lại sự thoải mái tối đa trong mọi cử động. Bạn có thể dễ dàng vận động, làm việc hay tham gia các hoạt động thể thao nhẹ nhàng mà không cảm thấy bị gò bó. Đây là sự lựa chọn hoàn hảo cho những ai yêu thích sự thoải mái, không muốn cảm giác bó sát nhưng vẫn muốn duy trì một vẻ ngoài lịch sự và thời trang."
      }
    ],
    "details": {
      "fabric": "Thun cotton mềm mại",
      "composition": "100% Cotton",
      "origin": "Việt Nam",
      "careInstructions": "Để giữ cho chiếc áo thun nam trơn basic Just Tee luôn bền đẹp, bạn nên giặt tay hoặc máy ở chế độ nhẹ với nước lạnh hoặc ấm. Tránh sử dụng các chất tẩy mạnh có thể làm phai màu hoặc hư hại sợi vải. Sau khi giặt, nên phơi áo ở nơi thoáng mát, tránh ánh nắng trực tiếp gắt để bảo vệ màu sắc và độ bền của chất liệu cotton. Việc chăm sóc đúng cách sẽ giúp chiếc áo của bạn luôn như mới và đồng hành cùng bạn trong thời gian dài."  
    },
    "thumbnails": [
      "/imgs/aothunamtronbasicjusttee1.jpg",
      "/imgs/aothunamtronbasicjusttee2.jpg",
      "/imgs/aothunamtronbasicjusttee3.jpg"
    ],
    "id": "1"
  }
]
